/* Class = "IBUIView"; accessibilityLabel = "JengoColor Game View"; ObjectID = "6"; */
"6.accessibilityLabel" = "Spielfeld";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Red"; ObjectID = "12"; */
"12.accessibilityLabel" = "Rot füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Green"; ObjectID = "14"; */
"14.accessibilityLabel" = "Grün füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Yellow"; ObjectID = "15"; */
"15.accessibilityLabel" = "Gelb füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Blue"; ObjectID = "16"; */
"16.accessibilityLabel" = "Blau füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Magenta"; ObjectID = "17"; */
"17.accessibilityLabel" = "Magenta füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Cyan"; ObjectID = "18"; */
"18.accessibilityLabel" = "Cyan füllen";

/* Class = "IBUIView"; accessibilityLabel = "Game Grid"; ObjectID = "33"; */
"33.accessibilityLabel" = "Spielraster";

/* Class = "IBUILabel"; accessibilityLabel = "Number of Moves"; ObjectID = "45"; */
"45.accessibilityLabel" = "Anzahl Züge";

/* Class = "IBUIButton"; accessibilityLabel = "Settings"; ObjectID = "53"; */
"53.accessibilityLabel" = "Einstellungen";

/* Class = "IBUILabel"; accessibilityLabel = "Game Duration"; ObjectID = "55"; */
"55.accessibilityLabel" = "Spieldauer";

/* Class = "IBUIButton"; accessibilityLabel = "Sound Toggle"; ObjectID = "57"; */
"57.accessibilityLabel" = "Ton an oder aus";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Red"; ObjectID = "68"; */
"68.accessibilityLabel" = "Rot füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Green"; ObjectID = "69"; */
"69.accessibilityLabel" = "Grün füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Blue"; ObjectID = "70"; */
"70.accessibilityLabel" = "Blau füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Magenta"; ObjectID = "74"; */
"74.accessibilityLabel" = "Magenta füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Cyan"; ObjectID = "75"; */
"75.accessibilityLabel" = "Cyan füllen";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Yellow"; ObjectID = "76"; */
"76.accessibilityLabel" = "Gelb füllen";

/* Class = "IBUILabel"; text = "Elapsed Time"; ObjectID = "80"; */
"80.text" = "Spielzeit";

/* Class = "IBUILabel"; text = "Moves / Max"; ObjectID = "81"; */
"81.text" = "Züge / Maximal";

